[
  "Prezado, verificamos que o pagamento de suas parcela(s) se encontra(m) em atraso. Entendemos que situações imprevistas podem ocorrer, no entanto, solicitamos que o pagamento seja regularizado o mais breve possível, no prazo máximo de 16/10/2025. Caso o pagamento não seja realizado até a data acima, infelizmente, encaminharemos o contrato para início das tratativas legais. Caso precise de uma nova data ou uma negociação específica para regularizar, entre em contato conosco por meio do telefone (54) 3290-8500, (54) 9647-6381 ou em nossa agência. Agradecemos pela sua compreensão e esperamos resolver essa pendência com brevidade. Atenciosamente, Banco da Família.",
  
  "Prezado(a), identificamos que o pagamento de sua(s) parcela(s) está em atraso. Sabemos que imprevistos podem acontecer, mas solicitamos que a regularização seja feita o quanto antes, até o dia 16/10/2025. Caso o pagamento não ocorra até essa data, infelizmente, teremos que encaminhar o contrato para início das medidas legais. Se precisar ajustar a data ou negociar uma forma de quitação, entre em contato pelo telefone (54) 3290-8500, (54) 9647-6381 ou em nossa agência. Agradecemos sua atenção e esperamos solucionar esta pendência rapidamente. Atenciosamente, Banco da Família.",
  
  "Prezado(a) cliente, verificamos que sua(s) parcela(s) encontra(m)-se em atraso. Entendemos que imprevistos acontecem, mas pedimos que o pagamento seja efetuado até 16/10/2025. Se o pagamento não for realizado até essa data, o contrato será encaminhado para tratamento legal. Para solicitar uma nova data ou negociar condições específicas, entre em contato pelo (54) 3290-8500, (54) 9647-6381 ou diretamente na agência. Agradecemos a sua compreensão e contamos com sua colaboração. Atenciosamente, Banco da Família.",
  
  "Prezado(a), constatamos que há parcelas em aberto em seu contrato. Sabemos que situações inesperadas podem ocorrer, mas solicitamos que o pagamento seja regularizado até 16/10/2025. Caso o pagamento não seja realizado até a data mencionada, o contrato será encaminhado para as medidas legais cabíveis. Se houver necessidade de uma nova data ou negociação personalizada, favor entrar em contato pelo telefone (54) 3290-8500, (54) 9647-6381 ou em nossa agência. Agradecemos a sua atenção e esperamos resolver esta pendência em breve. Atenciosamente, Banco da Família.",
  
  "Prezado(a) cliente, notamos que sua(s) parcela(s) ainda não foi(ram) paga(s). Compreendemos que imprevistos podem ocorrer, porém pedimos que a regularização seja feita até 16/10/2025. Caso o pagamento não seja efetuado até essa data, o contrato será encaminhado para o início das tratativas legais. Se precisar ajustar a data ou combinar uma negociação, entre em contato conosco pelo telefone (54) 3290-8500, (54) 9647-6381 ou em nossa agência. Agradecemos pela compreensão e esperamos solucionar esta pendência o quanto antes. Atenciosamente, Banco da Família."
]
